Repository: nikoma/communicator
Catalog: branches/NikotelCommunicator/Client/Properties/Localization.*.resx
Languages: es_es

# txtBtnConfLine1
source: Line 1
es_es: Conf Line 1

# txtBtnConfLine2
source: Line 2
es_es: Conf Line 2

# txtBtnConfLine3
source: Line 3
es_es: Conf Line 3

# txtBtnConfLine4
source: Line 4
es_es: Conf Line 4

# txtBtnHold
source: Hold
es_es: Parar

# txtBtnHoldLine1
source: Line 1
es_es: Parar Línea 1

# txtBtnHoldLine2
source: Line 2
es_es: Parar Línea 2

# txtBtnHoldLine3
source: Line 3
es_es: Parar Línea 3

# txtBtnHoldLine4
source: Line 4
es_es: Parar Línea 4

# txtBtnLogin
source: Login
es_es: Entrar

# txtBtnRec
source: Rec
es_es: Registro

# txtBtnShowAll
source: All
es_es: Todos

# txtCMenuAddContact
source: Add Contact
es_es: Añadir Contacto

# txtCMenuAddtoContacts
source: Add to Contacts ...
es_es: Añadir a Contacto ...

# txtCMenuCall
source: Call ...
es_es: Llame ...

# txtCMenuCallComputer
source: Call Computer...
es_es: Llame Computadora...

# txtCMenuCallHome
source: Call Home ...
es_es: Llame Casa ...

# txtCMenuCallMobile
source: Call Mobile ...
es_es: Llame Celular ...

# txtCMenuCallPhone2Phone
source: Call Phone2Phone ...
es_es: Llame Telephono ...

# txtCmenuCallVoIP
source: Call VoIP ...
es_es: Llame VoIP ...

# txtCMenuCallWork
source: Call Work ...
es_es: Llame Trabajo ...

# txtCMenuChat
source: Send Instant Message
es_es: Enviar Mensaje

# txtCMenuContacts
source: Contacts
es_es: Contacto

# txtCMenuDelete
source: Delete
es_es: Eliminar

# txtCMenuPrepaidAmountRefresh
source: Update prepaid status
es_es: Actualización de prepago

# txtCMenuSearchforUsers
source: Search for Users
es_es: Buscar usuarios

# txtCMenuSendMessage
source: Send Message...
es_es: Enviar mensaje

# txtCMenuStartVideoCall
source: Start Video Call ...
es_es: Inicio Llamada Video ...

# txtCMenuVideoCall
source: Video Call
es_es: Llamada Video

# txtCMenuViewContactProperties
source: View Contact Properties
es_es: Ver propiedades de contacto

# txtContact
source: Contact
es_es: Contacto

# txtInfoCallDuration
source: Call Duration
es_es: Duración de Llamada

# txtInfoCalling
source: Calling
es_es: Llamando

# txtInfoStatusLable
source: Status:
es_es: Condición:

# txtInfoStatusValue
source: Ready.
es_es: Listo:

# txtLinkCreateAccount
source: Create account ...
es_es: Crear Cuenta ...

# txtLinkForgotPassword
source: Forgot password?
es_es: ¿Olvidó su Contraseña?

# txtLinkLoginAutomatically
source: Login Automatically
es_es: Entrara Automático

# txtLinkPassword
source: Password :
es_es: Contraseña :

# txtLinkRememberMe
source: Remember Me
es_es: Recordar Me

# txtLinkUsername
source: User name :
es_es: Usuario :

# txtMenu
source: Menu
es_es: Menú

# txtMenuAbout
source: About
es_es: Acerca de

# txtMenuExit
source: E&xit
es_es: Salida

# txtMenuFile
source: &File
es_es: Archivo

# txtMenuHelp
source: &Help
es_es: Ayuda

# txtMenuMe
source: &Me
es_es: Yo

# txtMenuSignOut
source: Sign Out
es_es: Desconectar

# txtStatusAway
source: Away
es_es: Lejos

# txtStatusDND
source: Do Not Disturb
es_es: No Molesta

# txtStatusExtendedAway
source: Extended Away
es_es: Lejos

# txtStatusOffline
source: Offline
es_es: Desconectado

# txtStatusOnline
source: Online
es_es: En Línea

# txtTabLine0
source: Line 1
es_es: Línea 1

# txtTabLine1
source: Line 2
es_es: Línea 2

# txtTabLine2
source: Line 3
es_es: Línea 3

# txtTabLine3
source: Line 4
es_es: Línea 4

# txtTitleCallHistory
source: Call History
es_es: Llamadas

# txtTitleDialPad
source: Dial Pad
es_es: Botones

# txtTitleDialPadTabPage
source: Phone
es_es: Teléfono

# txtTitleLines
source: Lines
es_es: Líneas

# txtTitleMainContactsTabPage
source: Contacts
es_es: Contacto

# txtTitleMainTabOnlinePage
source: Online
es_es: En Línea

# txtTitleStatus
source: Status
es_es: Condición

# txtTitleVoiceMail
source: Voice Mail
es_es: Maquina de Vos

# txtInfoAbout
source: About
es_es: Sobre

# txtInfoAddToContact
source: Manage contact
es_es: Organizar Contactos

# txtInfoAddToContactDesc
source: Would you like to add {0} to your own contact list
es_es: Le gustaría añadir {0} a su contactos

# txtInfoApplicationClosing
source: Application Closing
es_es: Este programa es ahora terminaría

# txtInfoApplicationClosingDesc
source: Are you sure you want to close the application.
es_es: ¿Está seguro de que desea cerrar el programa?

# txtInfoIMFileTransfer
source: {0} send you a file : {1}
es_es: {0} Enviar un archivo {1}

# txtInfoIMFileTransferAccepted
source: {0} accepted file transfer
es_es: {0} Aceptar archivo

# txtInfoIMFileTransferDenied
source: {0} denied file transfer
es_es: {0} No aceptamos archivo

# txtInfoIMFileTransferDownloading
source: Downloading file {0} filename...
es_es: Archivo de descarga {0} Nombre de archivo...

# txtInfoIMFileTransferInvitation
source: File Transfer
es_es: Transferencia de archivos

# txtInfoIMMessageSendError
source: Error sending message.
es_es: Error en el envío de mensaje

# txtInfoIMMessageSendErrorDesc
source: Error sending message: {0}
es_es: Error en el envío de mensaje: {0}

# txtInfoIMNotification
source: Notification
es_es: Notificación

# txtInfoIMSendYouNudge
source: {0} send you a nudge
es_es: {0} Le envió una Empuja

# txtInfoIMSubcriptionRequest
source: Subscription Request
es_es: Solicitud de suscripción

# txtInfoIMSubcriptionRequestDesc
source: User {0} would like to add you to his/her contact list. Do you wish to accept?
es_es: Usuario {0} desea añadir a su lista de contactos. ¿Acepta usted?

# txtInfoIMVideoCallAccepted
source: {0} accepted your invitation for video call
es_es: {0} aceptado su invitación para llamada vídeo

# txtInfoIMVideoCallDenied
source: {0} denied your invitation for video call
es_es: {0} no aceptado su invitación para llamada vídeo

# txtInfoIMVideoCallInvitationRecived
source: User {0} would like to invite you for video call.
es_es: Usuario{0} le invita para una llamada vídeo.

# txtInfoIncomingCall
source: Incoming Call
es_es: Llamada entrantes

# txtInfoIncomingCallDesc
source: You have a call from : {0}
es_es: Usted tiene una llamada de: {0}

# txtInfoLineBusy
source: Busy
es_es: Ocupado

# txtInfoLineCallFrom
source: Call from :
es_es: Llamada de:

# txtInfoLineCalling
source: Calling :
es_es: Llamado Hoy

# txtInfoLineConnected
source: Connected
es_es: Conectado

# txtInfoLineDialing
source: Dialing...
es_es: Marcación

# txtInfoLineFree
source: Free
es_es: Libre

# txtInfoLineInCall
source: In call:
es_es: En el teléfono

# txtInfoLineIncomingCall
source: Incoming Call ...
es_es: Llamada entrantes...

# txtInfoLineReady
source: Ready
es_es: Listo

# txtInfoNewVersion
source: New Version of {0} is available for download! Click [OK] to open the download page.
es_es: Una nueva versión de {0} está disponible para su descarga! Haga clic en [OK] para abrir la página de descarga.

# txtInfoPhone2Phone
source: Phone 2 Phone
es_es: teléfono a teléfono

# txtInfoPhone2PhonePaymentRequired
source: Unable to start call - Payment Required : {0} to {1}
es_es: Pago Obligatorio: {0} to {1}

# txtInfoPhone2PhoneTrying
source: Trying call : {0} to {1}
es_es: Intento de llamada: {0} to {1}

# txtInfoPhone2PhoneUnableToStartCall
source: Unable to start call : {0} to {1}
es_es: No se ha podido llamar: {0} to {1}

# txtInfoPresenceNotificationDesc
source: {0} is now {1} ({2})
es_es: {0} es ahora {1} ({2})

# txtInfoServiceConnected
source: IM - Connected
es_es: IM - Conectado

# txtInfoServiceConnectedDesc
source: You are online!
es_es: Estás Conectado!

# txtInfoServiceNotReachable
source: IM - Service not reachable
es_es: IM - No puede ser alcanzado

# txtInfoServiceNotReachableDesc
source: Service does not respond, please check your network settings or try again later.
es_es: Servicio no responde, por favor, compruebe su configuración de red o inténtelo de nuevo más tarde.

# txtInfoServiceUnavailable
source: IM - Network Unavailable
es_es: IM - Red no disponible

# txtInfoServiceUnavailableDesc
source: {0} functionality will be limited, check your network.
es_es: {0} tiene una mala conexión. Por favor, compruebe su Red

# txtInfoSipEngineAudioInError
source: Audio In Error
es_es: Error de audio de entrada

# txtInfoSipEngineAudioInErrorDesc
source: Could not initialize the audio capture subsystem.
es_es: No se puede inicializar el subsistema de audio de la captura.

# txtInfoSipEngineAudioOutError
source: Audio Out Error
es_es: Error de audio de salida

# txtInfoSipEngineAudioOutErrorDesc
source: Could not initialize the audio playback subsystem.
es_es: No puede iniciar la reproducción de audio subsistema.

# txtInfoSipEngineGeneralError
source: Initialization Error
es_es: Error de inicialización

# txtInfoSipEngineGeneralErrorDesc
source: Could not initialize sip phone engine - Error ({0})
es_es: No ha sido posible iniciar teléfono SIP - Error ({0})

# txtInfoStorageEngineError
source: Remwave Unified Storage - Error
es_es: Remwave Unificada de Almacenamiento - Error

# txtInfoStorageEngineErrorDesc
source: Remwave Unified Storage could not be accessed make sure you run only one instance of the client. Do you want to create new storage file?
es_es: Remwave Unificado de Almacenamiento No se pudo acceder a asegurarse de que sólo se ejecute una instancia del cliente. ¿Quieres crear nuevas almacenamiento de archivos?

# txtInfoUpdateAvailable
source: Update available.
es_es: Actualización está disponible

# txtInfoWebsite
source: {0} Website
es_es: Página de Internet de {0}

# txtInfoWebsiteDesc
source: Would you like to open My {0} area in your browser?
es_es: ¿Le gustaría abrir a Mi {0} en la zona de su navegador?

# txtInfoWrongUsernamePassword
source: Authorization Failed
es_es: Error en la autorización

# txtInfoWrongUsernamePasswordDesc
source: Username / Password invalid! Make sure you have your username typed in all lowercase letters and that your password is typed correctly.
es_es: Nombre de usuario / Contraseña no válido! Asegúrese de que dispone de su nombre de usuario escrito en letras minúsculas y que su contraseña está correctamente escrita.

# txtOtherGroup
source: Other
es_es: Otros

# txtTitleAIMNetwork
source: AOL IM Network
es_es: Red de AOL

# txtTitleGGNetwork
source: Gadu Gadu Network
es_es: Red de Gadu Gadu

# txtTitleICQNetwork
source: ICQ Netwrok
es_es: Red de IRQ

# txtTitleIRCNetwork
source: IRC Network
es_es: Red de IRC

# txtTitleMSNNetwork
source: MSN Network
es_es: Red de MSN

# txtTitleYahooNetwork
source: Yahoo Network
es_es: Red de Yahoo

# txtArchiveInfoNoHistoryFound
source: No chat history found.
es_es: No hay historial de chat.

# txtCFormBtnSave
source: Save
es_es: Guardar

# txtCFormInfo
source: Add an ordinary phone book contact
es_es: Agregar en la libreta de teléfonos de contacto

# txtCFormInfoDesc
source: Add a contact to your contacts with phone numbers information.
es_es: Añadir esta persona a sus contactos con el número de teléfono información.

# txtCFormTitle
source: Contacts Book
es_es: Lista de Contactos

# txtCFormTitleAddress
source: Address
es_es: Dirección

# txtCFormTitleAddressCity
source: City
es_es: Ciudad

# txtCFormTitleAddressCountry
source: Country
es_es: País

# txtCFormTitleAddressState
source: State
es_es: Estado

# txtCFormTitleAddressStreet
source: Street
es_es: Calle

# txtCFormTitleAddressZipCode
source: Zip Code
es_es: Código postal

# txtCFormTitleFirstName
source: First :
es_es: Nombre

# txtCFormTitleIMAddress
source: IM Address
es_es: Nombre de Pantalla

# txtCFormTitleIMGroup
source: Group
es_es: Groupo

# txtCFormTitleIMNetwork
source: IM Network
es_es: Red de Mensajería Instantánea

# txtCFormTitleIMUsername
source: Username
es_es: Usuario

# txtCFormTitleLastName
source: Last :
es_es: Apellido

# txtCFormTitleMiddleName
source: Middle :
es_es: Nombre Segundo

# txtCFormTitleNameDetails
source: Name details
es_es: Nombre Detalles

# txtCFormTitlePhoneBusiness
source: Business
es_es: Número de Negocios

# txtCFormTitlePhoneHome
source: Home
es_es: Inicio Número

# txtCFormTitlePhoneMobile
source: Mobile
es_es: Número de Teléfono Móvil

# txtCFormTitlePhones
source: Phone numbers
es_es: Número de Teléfono

# txtCFormTitlePicture
source: Picture
es_es: Imagen

# txtCFormTitlePictureChange
source: Change
es_es: Cambia

# txtChatCMenuSearch
source: Search
es_es: Búsqueda

# txtChatFileTransferFailed
source: File transfer error
es_es: Transferencia de archivos de error

# txtChatFileTransferFailedDesc
source: File transfer failed. Do you want to retry to get the file?
es_es: Transferencia de archivos ha fallado. ¿Deseas volver a obtener el archivo?

# txtChatInfoCloseTab
source: Close Tab
es_es: Cerrar Pestaña

# txtChatInfoNudgeAgain
source: You can nudge again, in {0} second(s)
es_es: Puede Empujar en {0} segundo(s)

# txtChatInfoNudgeSent
source: Nudge has been sent.
es_es: Empujar se ha enviado

# txtChatInfoSenderSystem
source: System
es_es: Sistema

# txtChatInfoSenderUser
source: User
es_es: Usuario

# txtChatTitleControl
source: Chat Sessions
es_es: Sesiones de Chat

# txtChatTitleOpenFileDialog
source: Open file
es_es: Abrir Archivo

# txtChatTitleSaveFileDialog
source: Save file
es_es: Guardar Archivo

# txtCMenuScreenSharing
source: Start Screen Sharing
es_es: Pantalla Inicial Compartir

# txtCMenuSendEmail
source: Send Email
es_es: Enviar Correo Electrónico

# txtCSearchBtnAddUser
source: Add User
es_es: Añadir Usuario

# txtCSearchInfo
source: Search for {0} Users
es_es: Buscar Usuarios de {0}

# txtCSearchInfoDesc
source: If you know your friend nick, e-mail or full name enter it in the box below.
es_es: Si conozca nombre de su amigo, el correo electrónico o el nombre completo escríbala en el cuadro siguiente.

# txtCSearchInfoGenderMale
source: Male
es_es: Hombre

# txtCSearchInfoGenderNA
source: not specified
es_es: No esta Especificado

# txtCSearchInfoSearching
source: Searching ...
es_es: Buscando

# txtCSearchTilte
source: Contacts Search
es_es: Buscar Contactos

# txtCSearchTitleAgeRange
source: Age range
es_es: Gama Años

# txtCSearchTitleComment
source: Comment
es_es: Comentario

# txtCSearchTitleCompany
source: Company
es_es: Empresa

# txtCSearchTitleCountry
source: Country
es_es: País

# txtCSearchTitleFind
source: Find
es_es: Buscar

# txtCSearchTitleFirstName
source: First name
es_es: Nombre

# txtCSearchTitleLanguage
source: Language
es_es: Idioma

# txtCSearchTitleLastName
source: Last name
es_es: Apellido

# txtCSearchTitleRegion
source: Region
es_es: Región

# txtCSearchTitleUsername
source: Username
es_es: Nombre de Usuario

# txtIMAccountBtnDelete
source: Delete
es_es: Eliminar

# txtIMAccountBtnSave
source: Save
es_es: Guardar

# txtIMAccountTitle
source: IM Account
es_es: Cuenta de Mensajería Instantánea

# txtIMAccountTitleNetwork
source: Network
es_es: Red

# txtIMAccountTitlePassword
source: Password :
es_es: Contraseña

# txtIMAccountTitleUsername
source: Username :
es_es: Usuario

# txtInfoIMFileTransferInitialized
source: Transfer of {1} to user {0} has been initialized.
es_es: Transferencia de {1} a usuarios {0} ha empezado

# txtRACBtnCall
source: Call
es_es: Llame

# txtRACInfo
source: Start Phone to Phone call
es_es: Empezar a llamar teléfono a teléfono

# txtRACTitle
source: Phone2Phone
es_es: teléfono a teléfono

# txtRACTitleCallFrom
source: Call ...
es_es: Llame...

# txtRACTitleCallTo
source: and ...
es_es: y...

# txtRACTitleEnd
source: End
es_es: Termina

# txtRACTitlePhoneFromName
source: Phone Number
es_es: Número de Teléfono

# txtRACTitlePhoneToName
source: Phone Number
es_es: Número de Teléfono

# txtSDInfoNoRecordsFound
source: No record found
es_es: Encontró ningún registro

# txtSDInfoNoRecordsFoundDesc
source: Add {0} to your contacts.
es_es: Añadir {0} a su lista de contactos

# txtSDTitleSearchDefault
source: Enter a name or phone number
es_es: Entrar el nombre o número de teléfono

# txtConfirmBeforeClosing
source: Confirm before closing
es_es: Confirmar antes de cerrar

# txtMenuMessageHistroy
source: Message history
es_es: Últimos mensajes

# txtMenuSettings
source: Settings
es_es: Establecimiento

# txtSettingsBasicSettings
source: Basic Settings
es_es: Establecimiento

# txtSettingsCancelButton
source: Cancel
es_es: Cancelar

# txtSettingsEnableQAReporting
source: Enable Quality Agent reporting
es_es: Informe de Control de Calidad

# txtSettingsLaunchWhenWindowsStarts
source: Launch when Windows starts
es_es: Comienzan con Windows

# txtSettingsPhoneAudioCodecs
source: Audio Codecs
es_es: Codecs Audio

# txtSettingsPhoneAudioVolume
source: Audio Volume
es_es: Volumen Audio

# txtSettingsPhoneAvailableCodecs
source: Available codecs:
es_es: Codecs Disponible

# txtSettingsPhoneEnabledCodecs
source: Enabled codecs:
es_es: Codecs Permitido

# txtSettingsPhoneEnableSIPLogging
source: Enable SIP diagnostic logging
es_es: Permitir registro de diagnóstico a SIP

# txtSettingsPhoneMicrophoneVolume
source: Microphone
es_es: Micrófono

# txtSettingsPhoneRingTone
source: Ring Tone
es_es: Tono de llamada

# txtSettingsPhoneRingToneCustom
source: Custom
es_es: Costumbre

# txtSettingsPhoneRingToneDefault
source: Default
es_es: Por defecto

# txtSettingsPhoneRingToneSelect
source: Select
es_es: Seleccionar

# txtSettingsPhoneSpeakerVolume
source: Speaker
es_es: Altavoces

# txtSettingsPhoneTab
source: Phone
es_es: Teléfono

# txtSettingsContactsLocalStore
source: Use local computer storage
es_es: Almacenar en Computadora

# txtSettingsContactsOutlookStore
source: Use Outlook contacts
es_es: Usar contactos de Outlook

# txtSettingsContactsServerStore
source: Use remote server storage
es_es: Almacenar en servidor {0}

# txtTitleStoreServer
source: Server
es_es: Servidor

# txtSettingsLanguage
source: Language
es_es: Espanol

# txtChatFeatureOnlyHomeNetwork
source: This feature is available only between {0} users.
es_es: Esta función sólo está disponible entre {0} usuarios.

# txtChatInfoUserOfflineMessage
source: User appears to be offline, messages will be delivered when user sign in.
es_es: El usuario parece estar fuera de la red, los mensajes se entregarán cuando el usuario esta connectado.
